"Output_Title" = "出力方法";
"Output_Collate" = "ソート(1部ごと)";
"Output_Offset" = "仕分け";
"Output_OutputMethod" = "出力方法";
"Output_Email" = "電子メール通知";
"Output_Authentication" = "ユーザー認証";
"Output_AccountTrack" = "部門管理";
"NoSetting"                            = "---";
"On" = "オン";
"Off" = "オフ";
"Secure1M_Title" = "セキュリティ印刷";
"Secure1M_SecurePrintID" = "ID";
"Secure1M_SecurePrintKey" = "パスワード";
"Secure1P_Title" = "パスワード";
"Secure1P_Password" = "パスワード";
"Secure2M_Title" = "セキュリティ印刷";
"Secure2M_SecurePrintID" = "ID";
"Secure2M_SecurePrintKey" = "パスワード";
"Secure2M_PopupUseSaveHint"            = "Save Hint";
"Secure2M_PopupHideSaveHint"           = "Hide Save Hint";
"Box1M_Title" = "ボックス保存";
"Box1M_FileName" = "ファイル名";
"Box1M_BoxNumber" = "ボックスナンバー";
"JobName1P_Title" = "ジョブ名";
"JobName1P_JobName" = "ジョブ名";
"JobName1P_Auto" = "(自動)";
"EMail1_Title" = "電子メール通知";
"Email1_Address" = "電子メールアドレス";
"Authentic1M_Title" = "ユーザー認証";
"Authentic1M_UserType" = "ユーザー";
"Authentic1M_PublicUser" = "パブリックユーザー";
"Authentic1M_PrivateUser" = "登録ユーザー";
"Authentic1M_UserName" = "ユーザー名";
"Authentic1M_UserKey" = "パスワード";
"NameServer1M_Title" = "ユーザー認証";
"NameServer1M_ServerName" = "外部サーバー";
"NameServer1M_PublicUser" = "パブリックユーザー";
"NameServer1M_UserName" = "ユーザー名";
"NameServer1M_Password" = "パスワード";
"NameServer1M_ProjectCode" = "部門名";
"NameServer1M_ProjectPassword" = "パスワード";
"NameServer2M_Title" = "拡張サーバー設定";
"NameServer2M_PublicUser" = "パブリックユーザー";
"NameServer2M_TitleYear" = "年";
"NameServer2M_TitleMonth" = "月";
"NameServer2M_TitleDay" = "日";
"NameServer2M_TitleHour" = "時";
"NameServer2M_TitleMinute" = "分";
"NameServer2M_TitleTimeZone" = "タイムゾーン";
"NameServer2M_ConnectAlert" = "拡張認証データを読み込めませんでした。 接続状況を確認してください。";
"NameServer2M_PublicAlert" = "中間認証データを読み込めませんでした。 \nパブリックユーザーとしてアクセスします。";
"NameServer2M_PublicCheckAlert" = "中間認証データを読み込めませんでした。パブリックユーザーとしてアクセスします。\n正しく設定するためには、接続状況を確認した後、[管理者設定]ダイアログから設定して下さい。";
"NameServer2M_NotSetAlert" = "[中間サーバー認証]の情報が設定されていません。パブリックユーザーとしてアクセスします。\nこのまま印刷を続けますか?";
"NameServer2M_ChangeDataAlert" = "中間認証データが変更されています。\n正しく設定するためには、接続状況を確認した後、[管理者設定]ダイアログから設定して下さい。";
"NameServer3M_Title" = "ユーザー認証";
"NameServer3M_ServerType" = "認証設定";
"NameServer3M_PublicUser" = "パブリックユーザー";
"NameServer3M_UserName" = "ユーザー名";
"NameServer3M_Password" = "パスワード";
"NameServer3M_ProjectCode" = "部門名";
"NameServer3M_ProjectPassword" = "パスワード";
"NameServer3M_ServerName" = "外部サーバー";
"Account1M_Title" = "部門管理";
"Account1M_SectionName" = "部門名";
"Account1M_SectionKey" = "パスワード";
"Account1P_Title"                      = "Account Track";
"Account1P_SectionCode"                = "Access Number";
"ServerSet1M_Title" = "ユーザー認証サーバー設定";
"ServerSet1M_ServerType" = "認証設定";
"ServerSet1M_ServerNum" = "サーバー設定";
"ServerSet2M_Title"                    = "Authentication Server Settin";
"ServerSet2M_ServerType"               = "User Authentication Setting";
"ServerSet2M_ServerNum"                = "Authentication Server";
"ServerSet2M_ServerName" = "ドメイン/ツリー名";
"ServerSet2M_ServerCode" = "費用コード";
"ServerSet2M_ServerKey" = "パスワード";
"Admin1M_Title" = "管理者設定";
"Admin1M_Popup" = "印刷時に入力画面を表示する";
"Admin1M_Authentication" = "ユーザー認証";
"Admin1M_AccountTrack" = "部門管理";
"Admin1M_CustomAES" = "暗号化ワード";
"Admin1M_CustomAESKey" = "暗号化ワード";
"Admin2M_Title" = "管理者設定";
"Admin2M_Popup" = "印刷時に入力画面を表示する";
"Admin2M_Authentication" = "ユーザー認証";
"Admin2M_AccountTrack" = "部門管理";
"Admin2M_CustomAES" = "暗号化ワード";
"Admin2M_CustomAESKey" = "暗号化ワード";
"Admin2M_IntermediateServer" = "拡張サーバー認証";
"Admin3M_Title" = "管理者設定";
"Admin3M_Popup" = "印刷時に入力画面を表示する";
"Admin3M_Authentication" = "ユーザー認証";
"Admin3M_AccountTrack" = "部門管理";
"Admin3M_CustomAES" = "暗号化ワード";
"Admin3M_CustomAESKey" = "暗号化ワード";
"Admin4M_Title" = "管理者設定";
"Admin4M_Popup" = "印刷時に入力画面を表示する";
"Admin4M_Authentication" = "ユーザー認証";
"Admin4M_AccountTrack" = "部門管理";
"Admin4M_CustomAES" = "暗号化ワード";
"Admin4M_CustomAESKey" = "暗号化ワード";
"Admin4M_IntermediateServer" = "拡張サーバー認証";
"Admin4M_SecurePrint" = "印刷時に入力画面を表示する";
"Admin4M_SecurePrintMode" = "パスワード未入力時の印刷";
"Admin4M_SecurePrintModeID" = "許可する";
"Admin4M_SecurePrintModeIDPW" = "許可しない";
"Popup1M_Title"                        = "Popup";
"DoNotShowDialog"                      = "Do Not Show Dialog";
"Admin1M_SecurePrint" = "セキュリティ印刷";
"Admin2M_SecurePrint" = "セキュリティ印刷";
"Admin3M_SecurePrint" = "セキュリティ印刷";
"Admin1M_CertSimpleAuthentication" = "簡易認証設定";
"Admin2M_CertSimpleAuthentication" = "簡易認証設定";
"Admin3M_CertSimpleAuthentication" = "簡易認証設定";
"Admin4M_CertSimpleAuthentication" = "簡易認証設定";
"HINT_001"                             = "Hint 001";
"HINT_002"                             = "Hint 002";
"HINT_003"                             = "Hint 003";
"HINT_004"                             = "Hint 004";
"HINT_005"                             = "Hint 005";
"HINT_006"                             = "Hint 006";
"HINT_007"                             = "Hint 007";
"HINT_008"                             = "Hint 008";
"HINT_009"                             = "Hint 009";
"HINT_010" = "[カーボンコピー用トレイ]が選択されていません。\n[カーボンコピー]をオフにします。";
